INSERT INTO smartchemical.dbo.Product(description, lastModified, price, pictureUrl, stockLevel, totalSoldQuantity, contentDetail, 
totalSoldAmount, productName, quantityUnitId, priceUnitId, productTypeId, companyId, warehouseId, productNoId) 
VALUES (N'二氧化钛　TiO2', '2015-11-09 23:00:00.0', 12000.0, N'./img/product_pics/BLR-631.jpg', 200.0, 0.0, N'<h3>钛白粉介绍</h3>
					<p>钛白粉（英文名称：titanium dioxide），主要成分为二氧化钛(TiO2)的白色颜料。学名为二氧化钛（ titanium dioxide），分子式为TiO2是一种多晶化合物，其质点呈规则排列，具有格子构造。</p>
					<h3>物理</h3>
					<p>1）相对密度</p>
					<p>在常用的白色颜料中，二氧化钛的相对密度最小，同等质量的白色颜料中，二氧化钛的表面积最大，颜料体积最高。</p>
					<p>2）熔点和沸点</p>
					<p>由于锐钛型在高温下会转变成金红石型，因此锐钛型二氧化钛的熔点和沸点实际上是不存在的。只有金红石型二氧化钛有熔点和沸点，金红石型二氧化钛的熔点为1850℃、空气中的熔点为(1830±15)℃、富氧中的熔点为1879℃，熔点与二氧化钛的纯度有关。金红石型二氧化钛的沸点为为(3200±300)℃，在此高温下二氧化钛稍有挥发性。</p>
					<p>3）介电常数</p>
					<p>由于二氧化钛的介电常数较高，因此具有优良的电学性能。在测定二氧化钛的某些物理性质时，要考虑二氧化钛晶体的结晶方向。锐钛型二氧化钛的介电常数比较低，只有48。</p>
					<p>4）电导率</p>
					<p>二氧化钛具有半导体的性能，它的电导率随温度的上升而迅速增加，而且对缺氧也非常敏感。金红石型二氧化钛的介电常数和半导体性质对电子工业非常重要，可利用该性质生产陶瓷电容器等电子元器件。</p>
					<p>5）硬度</p>	
					<p>按莫氏硬度十分制标度，金红石型二氧化钛为6～6.5，锐钛型二氧化钛为5.5～6.0，因此在化纤消光中为避免磨损喷丝孔而采用锐钛型。</p>
					<p>6）吸湿性</p>
					<p>二氧化钛虽有亲水性，但其吸湿性不太强，金红石型较锐钛型为小。二氧化钛的吸湿性与其表面积的大小有一定关系，表面积大，吸湿性高，还与表面处理与性质有关。</p>
					<p>7）热稳定性</p>
					<p>二氧化钛属于热稳定性好的物质。</p>
					<p>8) 粒度</p>
					<p>钛白粉粒度分布是一个综合性的指标，它严重影响钛白粉颜料性能和产品应用性能，因此，对于遮盖力和分散性的讨论可直接从粒度分布上进行分析。</p>
					<p>影响钛白粉粒度分布的因素较为复杂，首先是水解原始粒径的大小，通过控制和调节水解工艺条件，使原始粒径在一定范围内。其次是煅烧温度，偏钛酸在煅烧的过程中，粒子经历一个晶型转化期和成长期，控制适宜的温度，使成长粒子在一定范围内。最后就是产品的粉碎，通常对雷蒙磨的改造和分析器转速的调节，控制粉碎质量，同时可以采用其它粉碎设备，例如：万能磨、气流粉碎机和锤磨装置。</p>',
 0.0, N'钛白粉BLR-631', 1, 8, 1, 1, 2, 61);
INSERT INTO smartchemical.dbo.Product(description, lastModified, price, pictureUrl, stockLevel, totalSoldQuantity, contentDetail, 
totalSoldAmount, productName, quantityUnitId, priceUnitId, productTypeId, companyId, warehouseId, productNoId) 
VALUES (N'二氧化钛　TiO2', '2015-11-09 23:00:00.0', 12000.0, N'./img/product_pics/HTR-616.jpg', 200.0, 0.0, N'<h3>钛白粉介绍</h3>
					<p>钛白粉（英文名称：titanium dioxide），主要成分为二氧化钛(TiO2)的白色颜料。学名为二氧化钛（ titanium dioxide），分子式为TiO2是一种多晶化合物，其质点呈规则排列，具有格子构造。</p>
					<h3>物理</h3>
					<p>1）相对密度</p>
					<p>在常用的白色颜料中，二氧化钛的相对密度最小，同等质量的白色颜料中，二氧化钛的表面积最大，颜料体积最高。</p>
					<p>2）熔点和沸点</p>
					<p>由于锐钛型在高温下会转变成金红石型，因此锐钛型二氧化钛的熔点和沸点实际上是不存在的。只有金红石型二氧化钛有熔点和沸点，金红石型二氧化钛的熔点为1850℃、空气中的熔点为(1830±15)℃、富氧中的熔点为1879℃，熔点与二氧化钛的纯度有关。金红石型二氧化钛的沸点为为(3200±300)℃，在此高温下二氧化钛稍有挥发性。</p>
					<p>3）介电常数</p>
					<p>由于二氧化钛的介电常数较高，因此具有优良的电学性能。在测定二氧化钛的某些物理性质时，要考虑二氧化钛晶体的结晶方向。锐钛型二氧化钛的介电常数比较低，只有48。</p>
					<p>4）电导率</p>
					<p>二氧化钛具有半导体的性能，它的电导率随温度的上升而迅速增加，而且对缺氧也非常敏感。金红石型二氧化钛的介电常数和半导体性质对电子工业非常重要，可利用该性质生产陶瓷电容器等电子元器件。</p>
					<p>5）硬度</p>	
					<p>按莫氏硬度十分制标度，金红石型二氧化钛为6～6.5，锐钛型二氧化钛为5.5～6.0，因此在化纤消光中为避免磨损喷丝孔而采用锐钛型。</p>
					<p>6）吸湿性</p>
					<p>二氧化钛虽有亲水性，但其吸湿性不太强，金红石型较锐钛型为小。二氧化钛的吸湿性与其表面积的大小有一定关系，表面积大，吸湿性高，还与表面处理与性质有关。</p>
					<p>7）热稳定性</p>
					<p>二氧化钛属于热稳定性好的物质。</p>
					<p>8) 粒度</p>
					<p>钛白粉粒度分布是一个综合性的指标，它严重影响钛白粉颜料性能和产品应用性能，因此，对于遮盖力和分散性的讨论可直接从粒度分布上进行分析。</p>
					<p>影响钛白粉粒度分布的因素较为复杂，首先是水解原始粒径的大小，通过控制和调节水解工艺条件，使原始粒径在一定范围内。其次是煅烧温度，偏钛酸在煅烧的过程中，粒子经历一个晶型转化期和成长期，控制适宜的温度，使成长粒子在一定范围内。最后就是产品的粉碎，通常对雷蒙磨的改造和分析器转速的调节，控制粉碎质量，同时可以采用其它粉碎设备，例如：万能磨、气流粉碎机和锤磨装置。</p>',
 0.0, N'钛白粉HTR-616', 1, 8, 1, 6, 8, 31);
INSERT INTO smartchemical.dbo.Product(description, lastModified, price, pictureUrl, stockLevel, totalSoldQuantity, contentDetail, 
totalSoldAmount, productName, quantityUnitId, priceUnitId, productTypeId, companyId, warehouseId, productNoId) 
VALUES (N'二氧化钛　TiO2', '2015-11-09 23:00:00.0', 12000.0, N'./img/product_pics/NTR-606.jpg', 200.0, 3.200000047683716, N'<h3>钛白粉介绍</h3>
					<p>钛白粉（英文名称：titanium dioxide），主要成分为二氧化钛(TiO2)的白色颜料。学名为二氧化钛（ titanium dioxide），分子式为TiO2是一种多晶化合物，其质点呈规则排列，具有格子构造。</p>
					<h3>物理</h3>
					<p>1）相对密度</p>
					<p>在常用的白色颜料中，二氧化钛的相对密度最小，同等质量的白色颜料中，二氧化钛的表面积最大，颜料体积最高。</p>
					<p>2）熔点和沸点</p>
					<p>由于锐钛型在高温下会转变成金红石型，因此锐钛型二氧化钛的熔点和沸点实际上是不存在的。只有金红石型二氧化钛有熔点和沸点，金红石型二氧化钛的熔点为1850℃、空气中的熔点为(1830±15)℃、富氧中的熔点为1879℃，熔点与二氧化钛的纯度有关。金红石型二氧化钛的沸点为为(3200±300)℃，在此高温下二氧化钛稍有挥发性。</p>
					<p>3）介电常数</p>
					<p>由于二氧化钛的介电常数较高，因此具有优良的电学性能。在测定二氧化钛的某些物理性质时，要考虑二氧化钛晶体的结晶方向。锐钛型二氧化钛的介电常数比较低，只有48。</p>
					<p>4）电导率</p>
					<p>二氧化钛具有半导体的性能，它的电导率随温度的上升而迅速增加，而且对缺氧也非常敏感。金红石型二氧化钛的介电常数和半导体性质对电子工业非常重要，可利用该性质生产陶瓷电容器等电子元器件。</p>
					<p>5）硬度</p>	
					<p>按莫氏硬度十分制标度，金红石型二氧化钛为6～6.5，锐钛型二氧化钛为5.5～6.0，因此在化纤消光中为避免磨损喷丝孔而采用锐钛型。</p>
					<p>6）吸湿性</p>
					<p>二氧化钛虽有亲水性，但其吸湿性不太强，金红石型较锐钛型为小。二氧化钛的吸湿性与其表面积的大小有一定关系，表面积大，吸湿性高，还与表面处理与性质有关。</p>
					<p>7）热稳定性</p>
					<p>二氧化钛属于热稳定性好的物质。</p>
					<p>8) 粒度</p>
					<p>钛白粉粒度分布是一个综合性的指标，它严重影响钛白粉颜料性能和产品应用性能，因此，对于遮盖力和分散性的讨论可直接从粒度分布上进行分析。</p>
					<p>影响钛白粉粒度分布的因素较为复杂，首先是水解原始粒径的大小，通过控制和调节水解工艺条件，使原始粒径在一定范围内。其次是煅烧温度，偏钛酸在煅烧的过程中，粒子经历一个晶型转化期和成长期，控制适宜的温度，使成长粒子在一定范围内。最后就是产品的粉碎，通常对雷蒙磨的改造和分析器转速的调节，控制粉碎质量，同时可以采用其它粉碎设备，例如：万能磨、气流粉碎机和锤磨装置。</p>',
 38400.0, N'钛白粉NTR-606', 1, 8, 1, 9, 10, 51);
INSERT INTO smartchemical.dbo.Product(description, lastModified, price, pictureUrl, stockLevel, totalSoldQuantity, contentDetail, 
totalSoldAmount, productName, quantityUnitId, priceUnitId, productTypeId, companyId, warehouseId, productNoId) 
VALUES (N'二氧化钛　TiO2', '2015-11-09 23:00:00.0', 12000.0, N'./img/product_pics/R-215.jpg', 200.0, 0.0, N'<h3>钛白粉介绍</h3>
					<p>钛白粉（英文名称：titanium dioxide），主要成分为二氧化钛(TiO2)的白色颜料。学名为二氧化钛（ titanium dioxide），分子式为TiO2是一种多晶化合物，其质点呈规则排列，具有格子构造。</p>
					<h3>物理</h3>
					<p>1）相对密度</p>
					<p>在常用的白色颜料中，二氧化钛的相对密度最小，同等质量的白色颜料中，二氧化钛的表面积最大，颜料体积最高。</p>
					<p>2）熔点和沸点</p>
					<p>由于锐钛型在高温下会转变成金红石型，因此锐钛型二氧化钛的熔点和沸点实际上是不存在的。只有金红石型二氧化钛有熔点和沸点，金红石型二氧化钛的熔点为1850℃、空气中的熔点为(1830±15)℃、富氧中的熔点为1879℃，熔点与二氧化钛的纯度有关。金红石型二氧化钛的沸点为为(3200±300)℃，在此高温下二氧化钛稍有挥发性。</p>
					<p>3）介电常数</p>
					<p>由于二氧化钛的介电常数较高，因此具有优良的电学性能。在测定二氧化钛的某些物理性质时，要考虑二氧化钛晶体的结晶方向。锐钛型二氧化钛的介电常数比较低，只有48。</p>
					<p>4）电导率</p>
					<p>二氧化钛具有半导体的性能，它的电导率随温度的上升而迅速增加，而且对缺氧也非常敏感。金红石型二氧化钛的介电常数和半导体性质对电子工业非常重要，可利用该性质生产陶瓷电容器等电子元器件。</p>
					<p>5）硬度</p>	
					<p>按莫氏硬度十分制标度，金红石型二氧化钛为6～6.5，锐钛型二氧化钛为5.5～6.0，因此在化纤消光中为避免磨损喷丝孔而采用锐钛型。</p>
					<p>6）吸湿性</p>
					<p>二氧化钛虽有亲水性，但其吸湿性不太强，金红石型较锐钛型为小。二氧化钛的吸湿性与其表面积的大小有一定关系，表面积大，吸湿性高，还与表面处理与性质有关。</p>
					<p>7）热稳定性</p>
					<p>二氧化钛属于热稳定性好的物质。</p>
					<p>8) 粒度</p>
					<p>钛白粉粒度分布是一个综合性的指标，它严重影响钛白粉颜料性能和产品应用性能，因此，对于遮盖力和分散性的讨论可直接从粒度分布上进行分析。</p>
					<p>影响钛白粉粒度分布的因素较为复杂，首先是水解原始粒径的大小，通过控制和调节水解工艺条件，使原始粒径在一定范围内。其次是煅烧温度，偏钛酸在煅烧的过程中，粒子经历一个晶型转化期和成长期，控制适宜的温度，使成长粒子在一定范围内。最后就是产品的粉碎，通常对雷蒙磨的改造和分析器转速的调节，控制粉碎质量，同时可以采用其它粉碎设备，例如：万能磨、气流粉碎机和锤磨装置。</p>',
 0.0, N'钛白粉R-215', 1, 8, 1, 5, 6, 66);
INSERT INTO smartchemical.dbo.Product(description, lastModified, price, pictureUrl, stockLevel, totalSoldQuantity, contentDetail, 
totalSoldAmount, productName, quantityUnitId, priceUnitId, productTypeId, companyId, warehouseId, productNoId) 
VALUES (N'二氧化钛　TiO2', '2015-11-09 23:00:00.0', 12000.0, N'./img/product_pics/R-251.jpg', 200.0, 0.0, N'<h3>钛白粉介绍</h3>
					<p>钛白粉（英文名称：titanium dioxide），主要成分为二氧化钛(TiO2)的白色颜料。学名为二氧化钛（ titanium dioxide），分子式为TiO2是一种多晶化合物，其质点呈规则排列，具有格子构造。</p>
					<h3>物理</h3>
					<p>1）相对密度</p>
					<p>在常用的白色颜料中，二氧化钛的相对密度最小，同等质量的白色颜料中，二氧化钛的表面积最大，颜料体积最高。</p>
					<p>2）熔点和沸点</p>
					<p>由于锐钛型在高温下会转变成金红石型，因此锐钛型二氧化钛的熔点和沸点实际上是不存在的。只有金红石型二氧化钛有熔点和沸点，金红石型二氧化钛的熔点为1850℃、空气中的熔点为(1830±15)℃、富氧中的熔点为1879℃，熔点与二氧化钛的纯度有关。金红石型二氧化钛的沸点为为(3200±300)℃，在此高温下二氧化钛稍有挥发性。</p>
					<p>3）介电常数</p>
					<p>由于二氧化钛的介电常数较高，因此具有优良的电学性能。在测定二氧化钛的某些物理性质时，要考虑二氧化钛晶体的结晶方向。锐钛型二氧化钛的介电常数比较低，只有48。</p>
					<p>4）电导率</p>
					<p>二氧化钛具有半导体的性能，它的电导率随温度的上升而迅速增加，而且对缺氧也非常敏感。金红石型二氧化钛的介电常数和半导体性质对电子工业非常重要，可利用该性质生产陶瓷电容器等电子元器件。</p>
					<p>5）硬度</p>	
					<p>按莫氏硬度十分制标度，金红石型二氧化钛为6～6.5，锐钛型二氧化钛为5.5～6.0，因此在化纤消光中为避免磨损喷丝孔而采用锐钛型。</p>
					<p>6）吸湿性</p>
					<p>二氧化钛虽有亲水性，但其吸湿性不太强，金红石型较锐钛型为小。二氧化钛的吸湿性与其表面积的大小有一定关系，表面积大，吸湿性高，还与表面处理与性质有关。</p>
					<p>7）热稳定性</p>
					<p>二氧化钛属于热稳定性好的物质。</p>
					<p>8) 粒度</p>
					<p>钛白粉粒度分布是一个综合性的指标，它严重影响钛白粉颜料性能和产品应用性能，因此，对于遮盖力和分散性的讨论可直接从粒度分布上进行分析。</p>
					<p>影响钛白粉粒度分布的因素较为复杂，首先是水解原始粒径的大小，通过控制和调节水解工艺条件，使原始粒径在一定范围内。其次是煅烧温度，偏钛酸在煅烧的过程中，粒子经历一个晶型转化期和成长期，控制适宜的温度，使成长粒子在一定范围内。最后就是产品的粉碎，通常对雷蒙磨的改造和分析器转速的调节，控制粉碎质量，同时可以采用其它粉碎设备，例如：万能磨、气流粉碎机和锤磨装置。</p>',
 0.0, N'钛白粉R-251', 1, 8, 1, 12, 13, 35);
INSERT INTO smartchemical.dbo.Product(description, lastModified, price, pictureUrl, stockLevel, totalSoldQuantity, contentDetail, 
totalSoldAmount, productName, quantityUnitId, priceUnitId, productTypeId, companyId, warehouseId, productNoId) 
VALUES (N'二氧化钛　TiO2', '2015-11-09 23:00:00.0', 12000.0, N'./img/product_pics/R-618.jpg', 200.0, 0.0, N'<h3>钛白粉介绍</h3>
					<p>钛白粉（英文名称：titanium dioxide），主要成分为二氧化钛(TiO2)的白色颜料。学名为二氧化钛（ titanium dioxide），分子式为TiO2是一种多晶化合物，其质点呈规则排列，具有格子构造。</p>
					<h3>物理</h3>
					<p>1）相对密度</p>
					<p>在常用的白色颜料中，二氧化钛的相对密度最小，同等质量的白色颜料中，二氧化钛的表面积最大，颜料体积最高。</p>
					<p>2）熔点和沸点</p>
					<p>由于锐钛型在高温下会转变成金红石型，因此锐钛型二氧化钛的熔点和沸点实际上是不存在的。只有金红石型二氧化钛有熔点和沸点，金红石型二氧化钛的熔点为1850℃、空气中的熔点为(1830±15)℃、富氧中的熔点为1879℃，熔点与二氧化钛的纯度有关。金红石型二氧化钛的沸点为为(3200±300)℃，在此高温下二氧化钛稍有挥发性。</p>
					<p>3）介电常数</p>
					<p>由于二氧化钛的介电常数较高，因此具有优良的电学性能。在测定二氧化钛的某些物理性质时，要考虑二氧化钛晶体的结晶方向。锐钛型二氧化钛的介电常数比较低，只有48。</p>
					<p>4）电导率</p>
					<p>二氧化钛具有半导体的性能，它的电导率随温度的上升而迅速增加，而且对缺氧也非常敏感。金红石型二氧化钛的介电常数和半导体性质对电子工业非常重要，可利用该性质生产陶瓷电容器等电子元器件。</p>
					<p>5）硬度</p>	
					<p>按莫氏硬度十分制标度，金红石型二氧化钛为6～6.5，锐钛型二氧化钛为5.5～6.0，因此在化纤消光中为避免磨损喷丝孔而采用锐钛型。</p>
					<p>6）吸湿性</p>
					<p>二氧化钛虽有亲水性，但其吸湿性不太强，金红石型较锐钛型为小。二氧化钛的吸湿性与其表面积的大小有一定关系，表面积大，吸湿性高，还与表面处理与性质有关。</p>
					<p>7）热稳定性</p>
					<p>二氧化钛属于热稳定性好的物质。</p>
					<p>8) 粒度</p>
					<p>钛白粉粒度分布是一个综合性的指标，它严重影响钛白粉颜料性能和产品应用性能，因此，对于遮盖力和分散性的讨论可直接从粒度分布上进行分析。</p>
					<p>影响钛白粉粒度分布的因素较为复杂，首先是水解原始粒径的大小，通过控制和调节水解工艺条件，使原始粒径在一定范围内。其次是煅烧温度，偏钛酸在煅烧的过程中，粒子经历一个晶型转化期和成长期，控制适宜的温度，使成长粒子在一定范围内。最后就是产品的粉碎，通常对雷蒙磨的改造和分析器转速的调节，控制粉碎质量，同时可以采用其它粉碎设备，例如：万能磨、气流粉碎机和锤磨装置。</p>',
 0.0, N'钛白粉R-618', 1, 8, 1, 7, 12, 29);
INSERT INTO smartchemical.dbo.Product(description, lastModified, price, pictureUrl, stockLevel, totalSoldQuantity, contentDetail, 
totalSoldAmount, productName, quantityUnitId, priceUnitId, productTypeId, companyId, warehouseId, productNoId) 
VALUES (N'二氧化钛　TiO2', '2015-11-09 23:00:00.0', 12000.0, N'./img/product_pics/R-818.jpg', 200.0, 0.0, N'<h3>钛白粉介绍</h3>
					<p>钛白粉（英文名称：titanium dioxide），主要成分为二氧化钛(TiO2)的白色颜料。学名为二氧化钛（ titanium dioxide），分子式为TiO2是一种多晶化合物，其质点呈规则排列，具有格子构造。</p>
					<h3>物理</h3>
					<p>1）相对密度</p>
					<p>在常用的白色颜料中，二氧化钛的相对密度最小，同等质量的白色颜料中，二氧化钛的表面积最大，颜料体积最高。</p>
					<p>2）熔点和沸点</p>
					<p>由于锐钛型在高温下会转变成金红石型，因此锐钛型二氧化钛的熔点和沸点实际上是不存在的。只有金红石型二氧化钛有熔点和沸点，金红石型二氧化钛的熔点为1850℃、空气中的熔点为(1830±15)℃、富氧中的熔点为1879℃，熔点与二氧化钛的纯度有关。金红石型二氧化钛的沸点为为(3200±300)℃，在此高温下二氧化钛稍有挥发性。</p>
					<p>3）介电常数</p>
					<p>由于二氧化钛的介电常数较高，因此具有优良的电学性能。在测定二氧化钛的某些物理性质时，要考虑二氧化钛晶体的结晶方向。锐钛型二氧化钛的介电常数比较低，只有48。</p>
					<p>4）电导率</p>
					<p>二氧化钛具有半导体的性能，它的电导率随温度的上升而迅速增加，而且对缺氧也非常敏感。金红石型二氧化钛的介电常数和半导体性质对电子工业非常重要，可利用该性质生产陶瓷电容器等电子元器件。</p>
					<p>5）硬度</p>	
					<p>按莫氏硬度十分制标度，金红石型二氧化钛为6～6.5，锐钛型二氧化钛为5.5～6.0，因此在化纤消光中为避免磨损喷丝孔而采用锐钛型。</p>
					<p>6）吸湿性</p>
					<p>二氧化钛虽有亲水性，但其吸湿性不太强，金红石型较锐钛型为小。二氧化钛的吸湿性与其表面积的大小有一定关系，表面积大，吸湿性高，还与表面处理与性质有关。</p>
					<p>7）热稳定性</p>
					<p>二氧化钛属于热稳定性好的物质。</p>
					<p>8) 粒度</p>
					<p>钛白粉粒度分布是一个综合性的指标，它严重影响钛白粉颜料性能和产品应用性能，因此，对于遮盖力和分散性的讨论可直接从粒度分布上进行分析。</p>
					<p>影响钛白粉粒度分布的因素较为复杂，首先是水解原始粒径的大小，通过控制和调节水解工艺条件，使原始粒径在一定范围内。其次是煅烧温度，偏钛酸在煅烧的过程中，粒子经历一个晶型转化期和成长期，控制适宜的温度，使成长粒子在一定范围内。最后就是产品的粉碎，通常对雷蒙磨的改造和分析器转速的调节，控制粉碎质量，同时可以采用其它粉碎设备，例如：万能磨、气流粉碎机和锤磨装置。</p>',
 0.0, N'钛白粉R-818', 1, 8, 1, 4, 5, 12);
INSERT INTO smartchemical.dbo.Product(description, lastModified, price, pictureUrl, stockLevel, totalSoldQuantity, contentDetail, 
totalSoldAmount, productName, quantityUnitId, priceUnitId, productTypeId, companyId, warehouseId, productNoId) 
VALUES (N'二氧化钛　TiO2', '2015-11-09 23:00:00.0', 12000.0, N'./img/product_pics/TR-33.jpg', 200.0, 0.0, N'<h3>钛白粉介绍</h3>
					<p>钛白粉（英文名称：titanium dioxide），主要成分为二氧化钛(TiO2)的白色颜料。学名为二氧化钛（ titanium dioxide），分子式为TiO2是一种多晶化合物，其质点呈规则排列，具有格子构造。</p>
					<h3>物理</h3>
					<p>1）相对密度</p>
					<p>在常用的白色颜料中，二氧化钛的相对密度最小，同等质量的白色颜料中，二氧化钛的表面积最大，颜料体积最高。</p>
					<p>2）熔点和沸点</p>
					<p>由于锐钛型在高温下会转变成金红石型，因此锐钛型二氧化钛的熔点和沸点实际上是不存在的。只有金红石型二氧化钛有熔点和沸点，金红石型二氧化钛的熔点为1850℃、空气中的熔点为(1830±15)℃、富氧中的熔点为1879℃，熔点与二氧化钛的纯度有关。金红石型二氧化钛的沸点为为(3200±300)℃，在此高温下二氧化钛稍有挥发性。</p>
					<p>3）介电常数</p>
					<p>由于二氧化钛的介电常数较高，因此具有优良的电学性能。在测定二氧化钛的某些物理性质时，要考虑二氧化钛晶体的结晶方向。锐钛型二氧化钛的介电常数比较低，只有48。</p>
					<p>4）电导率</p>
					<p>二氧化钛具有半导体的性能，它的电导率随温度的上升而迅速增加，而且对缺氧也非常敏感。金红石型二氧化钛的介电常数和半导体性质对电子工业非常重要，可利用该性质生产陶瓷电容器等电子元器件。</p>
					<p>5）硬度</p>	
					<p>按莫氏硬度十分制标度，金红石型二氧化钛为6～6.5，锐钛型二氧化钛为5.5～6.0，因此在化纤消光中为避免磨损喷丝孔而采用锐钛型。</p>
					<p>6）吸湿性</p>
					<p>二氧化钛虽有亲水性，但其吸湿性不太强，金红石型较锐钛型为小。二氧化钛的吸湿性与其表面积的大小有一定关系，表面积大，吸湿性高，还与表面处理与性质有关。</p>
					<p>7）热稳定性</p>
					<p>二氧化钛属于热稳定性好的物质。</p>
					<p>8) 粒度</p>
					<p>钛白粉粒度分布是一个综合性的指标，它严重影响钛白粉颜料性能和产品应用性能，因此，对于遮盖力和分散性的讨论可直接从粒度分布上进行分析。</p>
					<p>影响钛白粉粒度分布的因素较为复杂，首先是水解原始粒径的大小，通过控制和调节水解工艺条件，使原始粒径在一定范围内。其次是煅烧温度，偏钛酸在煅烧的过程中，粒子经历一个晶型转化期和成长期，控制适宜的温度，使成长粒子在一定范围内。最后就是产品的粉碎，通常对雷蒙磨的改造和分析器转速的调节，控制粉碎质量，同时可以采用其它粉碎设备，例如：万能磨、气流粉碎机和锤磨装置。</p>',
 0.0, N'钛白粉TR-33', 1, 8, 1, 3, 5, 52);
INSERT INTO smartchemical.dbo.Product(description, lastModified, price, pictureUrl, stockLevel, totalSoldQuantity, contentDetail, 
totalSoldAmount, productName, quantityUnitId, priceUnitId, productTypeId, companyId, warehouseId, productNoId) 
VALUES (N'二氧化钛　TiO2', '2015-11-09 23:00:00.0', 12000.0, N'./img/product_pics/LR-108.png', 200.0, 0.0, N'<h3>钛白粉介绍</h3>
					<p>钛白粉（英文名称：titanium dioxide），主要成分为二氧化钛(TiO2)的白色颜料。学名为二氧化钛（ titanium dioxide），分子式为TiO2是一种多晶化合物，其质点呈规则排列，具有格子构造。</p>
					<h3>物理</h3>
					<p>1）相对密度</p>
					<p>在常用的白色颜料中，二氧化钛的相对密度最小，同等质量的白色颜料中，二氧化钛的表面积最大，颜料体积最高。</p>
					<p>2）熔点和沸点</p>
					<p>由于锐钛型在高温下会转变成金红石型，因此锐钛型二氧化钛的熔点和沸点实际上是不存在的。只有金红石型二氧化钛有熔点和沸点，金红石型二氧化钛的熔点为1850℃、空气中的熔点为(1830±15)℃、富氧中的熔点为1879℃，熔点与二氧化钛的纯度有关。金红石型二氧化钛的沸点为为(3200±300)℃，在此高温下二氧化钛稍有挥发性。</p>
					<p>3）介电常数</p>
					<p>由于二氧化钛的介电常数较高，因此具有优良的电学性能。在测定二氧化钛的某些物理性质时，要考虑二氧化钛晶体的结晶方向。锐钛型二氧化钛的介电常数比较低，只有48。</p>
					<p>4）电导率</p>
					<p>二氧化钛具有半导体的性能，它的电导率随温度的上升而迅速增加，而且对缺氧也非常敏感。金红石型二氧化钛的介电常数和半导体性质对电子工业非常重要，可利用该性质生产陶瓷电容器等电子元器件。</p>
					<p>5）硬度</p>	
					<p>按莫氏硬度十分制标度，金红石型二氧化钛为6～6.5，锐钛型二氧化钛为5.5～6.0，因此在化纤消光中为避免磨损喷丝孔而采用锐钛型。</p>
					<p>6）吸湿性</p>
					<p>二氧化钛虽有亲水性，但其吸湿性不太强，金红石型较锐钛型为小。二氧化钛的吸湿性与其表面积的大小有一定关系，表面积大，吸湿性高，还与表面处理与性质有关。</p>
					<p>7）热稳定性</p>
					<p>二氧化钛属于热稳定性好的物质。</p>
					<p>8) 粒度</p>
					<p>钛白粉粒度分布是一个综合性的指标，它严重影响钛白粉颜料性能和产品应用性能，因此，对于遮盖力和分散性的讨论可直接从粒度分布上进行分析。</p>
					<p>影响钛白粉粒度分布的因素较为复杂，首先是水解原始粒径的大小，通过控制和调节水解工艺条件，使原始粒径在一定范围内。其次是煅烧温度，偏钛酸在煅烧的过程中，粒子经历一个晶型转化期和成长期，控制适宜的温度，使成长粒子在一定范围内。最后就是产品的粉碎，通常对雷蒙磨的改造和分析器转速的调节，控制粉碎质量，同时可以采用其它粉碎设备，例如：万能磨、气流粉碎机和锤磨装置。</p>',
 0.0, N'钛白粉LR-108', 1, 8, 1, 13, 8, 1);
INSERT INTO smartchemical.dbo.Product(description, lastModified, price, pictureUrl, stockLevel, totalSoldQuantity, contentDetail, 
totalSoldAmount, productName, quantityUnitId, priceUnitId, productTypeId, companyId, warehouseId, productNoId) 
VALUES (N'二氧化钛　TiO2', '2015-11-09 23:00:00.0', 12000.0, N'./img/product_pics/LR-972.png', 200.0, 0.0, N'<h3>钛白粉介绍</h3>
					<p>钛白粉（英文名称：titanium dioxide），主要成分为二氧化钛(TiO2)的白色颜料。学名为二氧化钛（ titanium dioxide），分子式为TiO2是一种多晶化合物，其质点呈规则排列，具有格子构造。</p>
					<h3>物理</h3>
					<p>1）相对密度</p>
					<p>在常用的白色颜料中，二氧化钛的相对密度最小，同等质量的白色颜料中，二氧化钛的表面积最大，颜料体积最高。</p>
					<p>2）熔点和沸点</p>
					<p>由于锐钛型在高温下会转变成金红石型，因此锐钛型二氧化钛的熔点和沸点实际上是不存在的。只有金红石型二氧化钛有熔点和沸点，金红石型二氧化钛的熔点为1850℃、空气中的熔点为(1830±15)℃、富氧中的熔点为1879℃，熔点与二氧化钛的纯度有关。金红石型二氧化钛的沸点为为(3200±300)℃，在此高温下二氧化钛稍有挥发性。</p>
					<p>3）介电常数</p>
					<p>由于二氧化钛的介电常数较高，因此具有优良的电学性能。在测定二氧化钛的某些物理性质时，要考虑二氧化钛晶体的结晶方向。锐钛型二氧化钛的介电常数比较低，只有48。</p>
					<p>4）电导率</p>
					<p>二氧化钛具有半导体的性能，它的电导率随温度的上升而迅速增加，而且对缺氧也非常敏感。金红石型二氧化钛的介电常数和半导体性质对电子工业非常重要，可利用该性质生产陶瓷电容器等电子元器件。</p>
					<p>5）硬度</p>	
					<p>按莫氏硬度十分制标度，金红石型二氧化钛为6～6.5，锐钛型二氧化钛为5.5～6.0，因此在化纤消光中为避免磨损喷丝孔而采用锐钛型。</p>
					<p>6）吸湿性</p>
					<p>二氧化钛虽有亲水性，但其吸湿性不太强，金红石型较锐钛型为小。二氧化钛的吸湿性与其表面积的大小有一定关系，表面积大，吸湿性高，还与表面处理与性质有关。</p>
					<p>7）热稳定性</p>
					<p>二氧化钛属于热稳定性好的物质。</p>
					<p>8) 粒度</p>
					<p>钛白粉粒度分布是一个综合性的指标，它严重影响钛白粉颜料性能和产品应用性能，因此，对于遮盖力和分散性的讨论可直接从粒度分布上进行分析。</p>
					<p>影响钛白粉粒度分布的因素较为复杂，首先是水解原始粒径的大小，通过控制和调节水解工艺条件，使原始粒径在一定范围内。其次是煅烧温度，偏钛酸在煅烧的过程中，粒子经历一个晶型转化期和成长期，控制适宜的温度，使成长粒子在一定范围内。最后就是产品的粉碎，通常对雷蒙磨的改造和分析器转速的调节，控制粉碎质量，同时可以采用其它粉碎设备，例如：万能磨、气流粉碎机和锤磨装置。</p>',
 0.0, N'钛白粉LR-972', 1, 8, 1, 13, 8, 2);
INSERT INTO smartchemical.dbo.Product(description, lastModified, price, pictureUrl, stockLevel, totalSoldQuantity, contentDetail, 
totalSoldAmount, productName, quantityUnitId, priceUnitId, productTypeId, companyId, warehouseId, productNoId) 
VALUES (N'二氧化钛　TiO2', '2015-11-09 23:00:00.0', 12000.0, N'./img/product_pics/LR-982.png', 200.0, 0.0, N'<h3>钛白粉介绍</h3>
					<p>钛白粉（英文名称：titanium dioxide），主要成分为二氧化钛(TiO2)的白色颜料。学名为二氧化钛（ titanium dioxide），分子式为TiO2是一种多晶化合物，其质点呈规则排列，具有格子构造。</p>
					<h3>物理</h3>
					<p>1）相对密度</p>
					<p>在常用的白色颜料中，二氧化钛的相对密度最小，同等质量的白色颜料中，二氧化钛的表面积最大，颜料体积最高。</p>
					<p>2）熔点和沸点</p>
					<p>由于锐钛型在高温下会转变成金红石型，因此锐钛型二氧化钛的熔点和沸点实际上是不存在的。只有金红石型二氧化钛有熔点和沸点，金红石型二氧化钛的熔点为1850℃、空气中的熔点为(1830±15)℃、富氧中的熔点为1879℃，熔点与二氧化钛的纯度有关。金红石型二氧化钛的沸点为为(3200±300)℃，在此高温下二氧化钛稍有挥发性。</p>
					<p>3）介电常数</p>
					<p>由于二氧化钛的介电常数较高，因此具有优良的电学性能。在测定二氧化钛的某些物理性质时，要考虑二氧化钛晶体的结晶方向。锐钛型二氧化钛的介电常数比较低，只有48。</p>
					<p>4）电导率</p>
					<p>二氧化钛具有半导体的性能，它的电导率随温度的上升而迅速增加，而且对缺氧也非常敏感。金红石型二氧化钛的介电常数和半导体性质对电子工业非常重要，可利用该性质生产陶瓷电容器等电子元器件。</p>
					<p>5）硬度</p>	
					<p>按莫氏硬度十分制标度，金红石型二氧化钛为6～6.5，锐钛型二氧化钛为5.5～6.0，因此在化纤消光中为避免磨损喷丝孔而采用锐钛型。</p>
					<p>6）吸湿性</p>
					<p>二氧化钛虽有亲水性，但其吸湿性不太强，金红石型较锐钛型为小。二氧化钛的吸湿性与其表面积的大小有一定关系，表面积大，吸湿性高，还与表面处理与性质有关。</p>
					<p>7）热稳定性</p>
					<p>二氧化钛属于热稳定性好的物质。</p>
					<p>8) 粒度</p>
					<p>钛白粉粒度分布是一个综合性的指标，它严重影响钛白粉颜料性能和产品应用性能，因此，对于遮盖力和分散性的讨论可直接从粒度分布上进行分析。</p>
					<p>影响钛白粉粒度分布的因素较为复杂，首先是水解原始粒径的大小，通过控制和调节水解工艺条件，使原始粒径在一定范围内。其次是煅烧温度，偏钛酸在煅烧的过程中，粒子经历一个晶型转化期和成长期，控制适宜的温度，使成长粒子在一定范围内。最后就是产品的粉碎，通常对雷蒙磨的改造和分析器转速的调节，控制粉碎质量，同时可以采用其它粉碎设备，例如：万能磨、气流粉碎机和锤磨装置。</p>',
 0.0, N'钛白粉LR-982', 1, 8, 1, 13, 8, 3);
